Repository: adseipsum/autoproject
Catalog: module/Oldtimers/translation/gettext/*.po
Languages: ru_ru, sr_sp

# title
source: Sell You Car
ru_ru: Продажа автомобилей
sr_sp: Makina Plus

# button_cars_listing
source: Search
ru_ru: Поиск
sr_sp: Pretraga

# newAdvertisement
source: Add New
ru_ru: Добавить

# button_add_photos
source: Add photos
ru_ru: Добавить фото
sr_sp: Dodaj slike

source: Loading
ru_ru: Загрузка

source: Date
ru_ru: Дата
sr_sp: Datum

source: Close
ru_ru: Закрыть
sr_sp: Zatvoriti

# form_title
source: Sell Your Car
ru_ru: Продажа автомобилей
sr_sp: Prodaj auto

# form_message_1
source: Info
ru_ru: Инфо
sr_sp: Informacija

# select_make
source: Manufacturer
ru_ru: Марка
sr_sp: Marka

# error_choose_maker
source: Choose manufacturer
ru_ru: Выберите марку
sr_sp: Izaberite proizvođača

# select_model
source: Model
ru_ru: Модель

# error_choose_model
source: Choose model
ru_ru: Укажите модель
sr_sp: Izaberite model

# production_year
source: Year of production
ru_ru: Год выпуска
sr_sp: Godište

# error_production_year
source: Specify production year
ru_ru: Укажите год выпуска
sr_sp: Izaberite godište

# select_transmission
source: Transmission type
ru_ru: КПП
sr_sp: Menjač

source: Manual
ru_ru: Механика
sr_sp: Manuelni

# half_automatic
source: Semi-automatic
ru_ru: Полуавтомат
sr_sp: Poluautomatski

source: Automatic
ru_ru: Автомат
sr_sp: Automatski

# error_select_transmission
source: Select transmission type
ru_ru: Укажите тип КПП
sr_sp: Izaberite menjač

# select_fuel_type
source: Fuel
ru_ru: Топливо
sr_sp: Gorivo

# error_fuel_type
source: Select file type
ru_ru: Укажите тип топлива
sr_sp: Izaberite vrste goriva

source: Diesel
ru_ru: Дизель
sr_sp: Dizel

# petrol
source: Gasoline
ru_ru: Бензин
sr_sp: Benzin

source: Gas
ru_ru: Газ
sr_sp: Metan CNG

# petrolAndGas
source: Gas and Gasoline
ru_ru: Газ/Бензин
sr_sp: Benzin + Gas (TNG)

source: Hybrid
ru_ru: Гибрид
sr_sp: Hibridni pogon

source: Electric
ru_ru: Электромобиль
sr_sp: Električni pogon

source: Engine capacity
ru_ru: Объем двигателя
sr_sp: Kubikaža

# error_engine_capacity
source: Specify Engine capacity
ru_ru: Укажите объем двигателя
sr_sp: Izaberite kubikažu

source: Engine power
ru_ru: Мощность
sr_sp: Snaga

# mileage
source: Mileage (km)
ru_ru: Пробег
sr_sp: Kilometraža

# error_mileage
source: Select mileage
ru_ru: Укажите пробег
sr_sp: Izaberite kilometražu

# features_title
source: Features
ru_ru: Дополнительная информация
sr_sp: Dodatne informacije

# features_toggle
source: Add Features
ru_ru: Добавить инфо
sr_sp: Dodaj informacije

# climatisation
source: Air climatization
ru_ru: Кондиционер
sr_sp: Klima

source: Air conditioning
ru_ru: Авто-кондиционер
sr_sp: Automatska klima

source: Power assisted steering
ru_ru: ГУР — усилитель руля
sr_sp: Servo

# audio
source: Audio system
ru_ru: Аудиосистема
sr_sp: Radio/Kasetofon

source: Tow hook
ru_ru: Фаркоп
sr_sp: Kuka za vuču

source: Electric windows
ru_ru: Электрические стеклоподъемники
sr_sp: Električni podizači

source: Electric heated seats
ru_ru: Подогрев сидений
sr_sp: Grejanje sedišta

source: Central locking
ru_ru: ЦЗ — центральный замок
sr_sp: Centralno zaključavanje

source: Remote locking
ru_ru: Блокировка авто с пульта
sr_sp: Daljinsko zaključavanje

source: Parking sensors
ru_ru: Сенсоры парковки
sr_sp: Parking senzori

source: Fog lamp
ru_ru: Противотуманные фары
sr_sp: Svetla za maglu

source: Immobilizer
ru_ru: Иммобилайзер
sr_sp: Kodiran ključ

source: Navigation system
ru_ru: Система навигации
sr_sp: Navigacija

source: Cruise control
ru_ru: Круиз-контроль
sr_sp: Tempomat

source: Panoramic roof
ru_ru: Панорамная крыша
sr_sp: Panorama krov

source: Xenon headlights
ru_ru: Ксенон
sr_sp: Xenon svetla

# car_description_title
source: Description
ru_ru: Текст объявления
sr_sp: Tekst oglasa

# contact_information_title
source: Contact information
ru_ru: Контакты
sr_sp: Kontakt podaci

source: Phone number
ru_ru: Номер телефона
sr_sp: Broj telefona

# error_phone_number
source: Add phone number
ru_ru: Укажите норме телефона
sr_sp: Dodaj broj telefona

# select_location
source: Location
ru_ru: Местонахождение
sr_sp: Mesto

# error_location
source: Select location
ru_ru: Укажите локацию
sr_sp: Izaberite mesto

source: Price
ru_ru: Цена
sr_sp: Cjena

# error_price
source: Set price
ru_ru: Задайте цену
sr_sp: Izaberite cjenu

# user_email_error
source: Add email
ru_ru: Укажите email
sr_sp: Dodaj email

# email_notification_label
source: advertisement link will be sent to this email
ru_ru: Ссылка придёт вам на email
sr_sp: link oglasa cemo vam poslati na ovaj email

# button_submit
source: Save
ru_ru: Сохранить
sr_sp: Snimi

# auto_listed
source: Car is listed
ru_ru: авто в списке
sr_sp: auto na listi

# price_from
source: From
ru_ru: От

# price_to
source: To
ru_ru: До

source: Specify modification
sr_sp: Obleležje
